{
  "Formation": "IOA",
  "Semestre": "S2 2025",
  "Volonté de suivre cette session": "75 % favorables, 25 % neutre, 0 % non favorables",
  "Demande particulière de sujet à aborder": "Parmi les demandes de sujet à aborder. il y a la prise en charge des différents niveaux de gravité aux urgences. les diagnostics infirmiers. les circuits de soins. l'interprétation des tracés ECG. l'amélioration de la prise en charge des patients à l'IOA. la pédiatrie. ainsi que la gestion de la gravité clinique. des critères d'urgence. de la réorientation des patients et de la communication en situation de crise.",
  "AutoEvaluation compétence pré-formation": "6.8/10",
  "formation Profitable": "Données indisponibles",
  "Satisfaction du contenu": "Données indisponibles",
  "Note /10 à chaud": "Données indisponibles",
  "Points forts": "Aucune remarque – les données indiquent l’absence d’informations.",
  "Points faibles": "Aucune remarque – les données indiquent l’absence d’informations.",
  "Sujets non traité à reboucler avec formateur ou nouvelle formation ou attendu": "Aucune remarque – les données indiquent l’absence d’informations.",
  "Evaluation formateurs": "Aucune remarque – les données indiquent l’absence d’informations.",
  "Autoanalyse compétence": "Données indisponibles",
  "Note /10 à froid": "8.0/10",
  "Auto-analyse progression": "8.7/10",
  "Impact / Progression des compétences": "+1.83/10",
  "Avec le recul": "Avec le recul. les formations incluent les cours de triage et d’évaluation IOA. l’approche ABCDE. le plan blanc ainsi que le triage en situation exceptionnelle. avec une évaluation pédiatrique intégrée.",
  "Problématiques remontées": "L'installation technique a permis une diffusion efficace du diaporama. favorisant un échange dynamique au sein d'un groupe intéressé. bien que l'absence d'apprenants de Ste Musse ait été regrettée; le positionnement de la journée sur la communication en fin de formation a été jugé pertinent. facilitant les interactions après une première intervention.",
  "Adaptations de programme": "Aucune adaptation de programme n'a été réalisée dans ce cas.",
  "Synthese": "",
  "Lien du rapport qualité": "",
  "Actions correctrices": "",
  "meta_generation": {
    "auteur": "IA pro CESU",
    "mode": "rédaction médicale harmonisée"
  }
}