{
  "Formation": "UVIH et TMS",
  "Semestre": "S2 2025",
  "Volonté de suivre cette session": "79 % favorables, 13 % neutre, 8 % non favorables",
  "Demande particulière de sujet à aborder": "Parmi les demandes de sujet à aborder. il y a la prise en charge des patients en situation critique. la gestion des urgences vitales et intra-hospitalières. l'apprentissage et la maîtrise des gestes de premiers secours. ainsi que la communication et la coordination d'équipe lors des situations d'urgence.",
  "AutoEvaluation compétence pré-formation": "7.3/10",
  "formation Profitable": "100 %",
  "Satisfaction du contenu": "100 %",
  "Note /10 à chaud": "9.5/10",
  "Points forts": "La formation se distingue par l'utilisation de mannequins haute fidélité et de simulateurs connectés. favorisant des mises en situation filmées et des débriefings dynamiques en petits groupes. avec une collaboration étroite entre paramédicaux et médicaux et l'intervention d'experts pour l'ajustement des postures.",
  "Points faibles": "Les points faibles identifiés incluent une surcharge d'informations sur une période de deux jours. une disparité importante des connaissances entre les stagiaires. une surpopulation par rapport à la taille des locaux. ainsi qu'une suggestion de diversifier les sujets de simulation en réduisant la quantité d'ACR au profit d'autres pathologies comme l'OAP ou l'état de mal épileptique.",
  "Sujets non traité à reboucler avec formateur ou nouvelle formation ou attendu": "Le document souligne la nécessité d'intégrer d'autres professionnels tels que les techniciens de laboratoire. d'aborder la gestion de l'hémorragie extériorisée et du choc cardiogénique (OAP). ainsi que de démontrer la mise en position latérale de sécurité (PLS) pour les non-initiés. tout en recommandant une réduction de la taille des groupes pour optimiser la formation intensive et la mise en situation bénéfique.",
  "Evaluation formateurs": "Les formateurs. professionnels. bienveillants et dynamiques. ont su s'adapter aux différents profils en offrant des explications claires et un accompagnement pédagogique inclusif. avec une attention particulière portée à la posture et au bien-être des participants.",
  "Autoanalyse compétence": "8.4/10",
  "Note /10 à froid": "9.3/10",
  "Auto-analyse progression": "8.5/10",
  "Impact / Progression des compétences": "+1.25/10",
  "Avec le recul": "Avec le recul. les mises en situation et la diversité des professions représentées ont permis de renforcer l'importance de l'observation. de la prise des constantes sans matériel. de la communication en équipe. ainsi que de l'application rigoureuse du protocole XABCDE pour une prise en charge complète du patient. complétées par des débriefings immédiats et des rappels de cours.",
  "Problématiques remontées": "Le groupe. dynamique et impliqué. a bénéficié d'une formation bien organisée. fluide et respectant le timing. avec un matériel fonctionnel en excellent état. favorisant un apprentissage ludique et efficace.",
  "Adaptations de programme": "Le programme de formation est systématiquement adapté au contexte professionnel des agents. incluant l'intégration de capteurs posturaux et de ceintures lombaires. ainsi que l'ajustement du rythme et du contenu en fonction des besoins du groupe. avec des séances de simulation supplémentaires pour optimiser la gestion émotionnelle des apprenants.",
  "Synthese": "",
  "Lien du rapport qualité": "",
  "Actions correctrices": "",
  "meta_generation": {
    "auteur": "IA pro CESU",
    "mode": "rédaction médicale harmonisée"
  }
}